<!DOCTYPE html>
<html lang="gl-ES">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="icon" href="fotos/vikingo.png">
<img src="fotos/oia2.jpg" width="100" height="100">
<link rel="stylesheet" type="text/css" href="estilo2.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">

<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
<title>Baixo mi&ntilde;o-Oia</title>
</head>
<body>

<h1>VISITA OIA</h1>
<div class="cuadrooia">
<p>Oia tiene cosas interesantes como el monasterio.</p>
</div>
<img id="monteoia" src="fotos/oia.jpg" width="300" height="200">
<div id="textooia"><p> De la Edad del Bronce se han encontrado relieves y pinturas rupestres en los montes orientados hacia la costa.</p> 
<p>Hay abundantes restos de castros levantados por los celtas, principalmente, el yacimiento arqueol&oacute;gico de Bouza Fari&ntilde;a,
 en Moug&aacute;s, en el cual se encontr&oacute; un altar de sacrificios que ahora se encuentra en el Museo Arqueol&oacute;gico de Pontevedra.</p>
 <p>Y en Viladesuso hubo una villa romana con una ara que actualmente se encuentra en el <span>Museo Diocesano de Tuy.</span></p>
<p>Sin embargo, la historia de <span>Oia</span> comenz&oacute; a girar en torno al Monasterio de Santa Mar&iacute;a de <span>Oia</span>, fundado por Alfonso VII en 1132 como abad&iacute;a,
 siendo su primer abad Pedro de Incio.</p>
 <p>En 1185 adopt&oacute; la reforma cisterciense, someti&eacute;ndose a la abad&iacute;a de Claraval la cual se incorpor&oacute; en 1547 a la congregaci&oacute;n cisterciense de Castilla. Dicho monasterio fue desamortizado y vendido a particulares en 1835,
 cuando la iglesia del monasterio se convirti&oacute; en iglesia parroquial.</p></div> <a href="https://www.mosteirodeoia.com/">Click aqu&iacute; para m&aacute;s informaci&oacute;n del monasterio</a>

<br>
<ol>
<li>Monasterio</li>
<li>Casco histórico</li>
<li>Los petroglifos</li>
</ol>
<hr><br>
<table border="1">
  <tr>
    <td><a href="https://dariosalcidosblog.wordpress.com/blog/" target="_blank">Blog de Dar&iacute;o</a></td>
    <td><a href="https://irocho.wordpress.com/" target="_blank"</a> <img src="fotos/irocho.png"></td>
	<td><a href="index.html"><img src="fotos/casa.png"></a>
  </tr>
</table><br>
<hr><br>
<div id="videooia">
<h1>Video sobre el monasterio de Oia</h1>
<video width="400" controls>
  <source src="multimedia/oia.mp4" type="video/mp4">
  <source src="multimedia/oia.ogg" type="video/ogg"> 
</video>
</div>
<p>Sus or&iacute;genes aparecen rodeados de inc&oacute;gnitas y de noticias m&aacute;s legendarias que hist&oacute;ricas.a La primera noticia documental existente de relativa fiabilidad que nos habla de una vida mon&aacute;stica en Oia hay que situarla en el primer tercio del siglo XII,3 hacia el a&ntilde;o 1137, momento en que el rey Alfonso VII realiza diversas donaciones al monasterio.</p>
<p> Pero cuando ya es posible constatar con toda seguridad el origen de esta abad&iacute;a es en 1149 fecha en la que el monarca anteriormente citado concede a los monjes que all&iacute; viv&iacute;an “SUB REGULA BEATI BENEDICTI” todas las posesiones reales de los lugares de Moug&aacute;s, Villadesuso y Pedornes.4 Años despu&eacute;s concretamente en 1185, Oia se anexiona a la regla reformada de San Bernardo5 lo que va a repercutir en su fisonom&iacute;a arquitect&oacute;nica, austera y sobria, propia de la arquitectura cisterciense.</p>
<p> Los imponentes muros almenados del cenobio simulan ser una fortaleza costera. As&iacute;, en el siglo XVII, por su privilegiada posici&oacute;n estrat&eacute;gica constituy&oacute; un importante baluarte defensivo frente a los constantes saqueos e invasiones mar&iacute;timas tan frecuentes en aquella &eacute;poca en las r&iacute;as gallegas. Habr&iacute;a que citar como ejemplo el acontecimiento acaecido en el a&ntilde;o 1624 cuando los monjes desde la Plaza de las Armas demostraron su valor militar con el hundimiento y fuga de cinco bajeles de piratas turcos que frecuentaban la costa, hecho que les hizo merecedores del sobrenombre de “monjes artilleros”.6 Sobre la base de esta heroica haza&ntilde;a, Felipe IV concedi&oacute; a esta abad&iacute;a nuevos privilegios y donaciones entre ellos la confirmaci&oacute;n del t&iacute;tulo de Real e Imperial Monasterio de Santa Mar&iacute;a de Oia lo que va a coincidir con la &eacute;poca de su mayor esplendor econ&oacute;mico.</p>

<p>Interesante recordar que entre muchas de las labores que los monjes introdujeron en la zona fue la cr&iacute;a de caballos en estado de libertad que se hallaban en los montes pertenecientes al monasterio. Esta pr&aacute;ctica que se conserva todav&iacute;a en los bosques de la zona, da lugar a un espect&aacute;culo de fama internacional: A rapa das bestas. Los monjes de Oia, adem&aacute;s de la roturaci&oacute;n de tierras y la apertura de caminos, implantaron el cultivo de la vid seg&uacute;n la costumbre de las abad&iacute;as francesas cistercienses. Hoy en d&iacute;a podemos degustar sabrosos caldos bajo la denominaci&oacute;n de origen R&iacute;as Baixas.</p>
<img id="monasterio" src="fotos/monasterio.png" width="400" height="300">
<p>En el s. XVI acontece otro hecho a destacar en la historia del monasterio, la leyenda de la Virgen del Mar,7 actual patrona del Concello de Oia. Todo comienza cuando en 1581, unos labradores encuentran en un acantilado de la costa, en un lugar llamado A Orilluda, una imagen de una virgen unida por una cadena a la figura de un perro.</p>
<p> Tras rescatarla, fue llevada a hombros en procesi&oacute;n hasta el Monasterio. Al llegar los hombres enfervorizados explican a los perplejos monjes que la imagen ha llegado hasta all&iacute; desde el mar a lomos del c&aacute;nido que luce un collar de conchas. Los monjes tomaron pues sobre sus propios hombros la imagen y la condujeron a la iglesia del Monasterio. Toman como milagro el hecho de que no se hiciera pedazos en los escarpados acantilados de la zona, aunque lo que quiz&aacute;s muchos no supieran entonces es que miles de im&aacute;genes surcaban el mar a consecuencia de la subida al poder en gran Bretaña del puritano Cromwell y la furia iconoclasta de este, que vaci&oacute; de im&aacute;genes las iglesias brit&aacute;nicas.</p>
<hr><br>
<h1>Vota por el equipo ol&iacute;mpico de Oia</h1> 
<svg width="500" height="300">
  <circle cx="200" cy="100" r="50"
  stroke="red" stroke-width="4" fill="transparent" />
  <circle cx="100" cy="100" r="50"
  stroke="blue" stroke-width="4" fill="transparent" />
  <circle cx="300" cy="100" r="50"
  stroke="green" stroke-width="4" fill="transparent" />
  <circle cx="150" cy="180" r="50"
  stroke="yellow" stroke-width="4" fill="transparent" />
  <circle cx="250" cy="180" r="50"
  stroke="orange" stroke-width="4" fill="transparent" />
</svg><br>
<hr><br>
<form>
  <h3> ¿Que opinas de las olimpiadas? </h3>
  <input type="text"><br><br>
  <input class="boton" type="submit" value="Mi opinión"><br>
</form><BR>
<footer>© Dar&iacute;o A. Salcidos &Aacute;lvarez</footer>
</body>
</html>
