<!DOCTYPE html>
<html lang="gl-ES">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="icon" href="fotos/vikingo.png">
  <link rel="stylesheet" type="text/css" href="estilo2.css">
<title>Baixo mi&ntilde;o-O Rosal</title>
<img src="fotos/escudorosal.png" width="100" height="150">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
</head>
<body>

<h1>Visita O Rosal</h1>
<img class="fotoizquierda" src="fotos/rosal.jpg">
<div class="textoderecha">
<p>O Rosal tiene cosas interesantes como <span>"Os mui&ntilde;os do fol&oacute;n".</span></p>
<p> Se han encontrado vestigios paleol&iacute;ticos, que incluyen pinturas rupestres, y de la Edad del Bronce. La cultura de los castros estuvo muy presente en esta zona.
Durante la Edad Media perteneci&oacute; al Monasterio Cisterciense de Santa Mar&iacute;a la Real de Oya.
En 1847 se constituye el municipio independiz&aacute;ndose de La Guardia. </p>
<p> Limita con los municipios pontevedreses de La Guardia, Oya y Tomi&ntilde;o,
 y con las fregues&iacute;as portuguesas de Gondar&eacute;n —municipio de Vila Nova de Cerveira—, La&ntilde;elas y Sejas —ambas del municipio de Caminha—. </p>
<p> Se encuentra a orillas del río Mi&ntilde;o, que hace frontera entre Espa&ntilde;a y Portugal, y pr&oacute;ximo a su desembocadura.
 El Rosal tambi&eacute;n tiene salida al oc&eacute;ano Atl&aacute;ntico.</p>

En 1879, el rey Alfonso XII le otorga el t&iacute;tulo de villa.
</div>


<hr>
<ul>
<li> Os mui&ntilde;os do fol&oacute;n</li>
<li> Petroglifos del Alto da Campana</li>
<li> Esculturas de Monte Torroso</li>
</ul>
<hr>
<table border="1">
  <tr>
    <td><a href="https://dariosalcidosblog.wordpress.com/blog/" target="_blank">Blog de Dar&iacute;o</a></td>
    <td><a href="https://irocho.wordpress.com/" target="_blank"</a> <img src="fotos/irocho.png"></td>
	<td><a href="index.html"><img src="fotos/casa.png"></a>
  </tr>
</table>
<hr>
<div class="fotossalceda">
<h1>Video antigo sobre O Rosal</h1>
<video width="400" controls>
  <source src="multimedia/rosal.mp4" type="video/mp4">
  <source src="multimedia/rosal.ogg" type="video/ogg"> 
</video>
</div>
<p class="textoizquierda">Lugar lleno de misticismo, de arraigo, de tradiciones. ¿Cómo no querer empaparse de su cultura y de la magia impregnada en este lugar? Adem&aacute;s, si hablamos de vinos blancos albari&ntilde;o, pocos lugares mejores para visitar existen no solo en Galicia, sino en todo el mundo. O Rosal o El Rosal es una de las subzonas de Galicia con Denominaci&oacute;n de Origen R&iacute;as Baixas. En sus 4 parroquias (As Eiras, Tabag&oacute;n, San Miguel de Tabag&oacute;n y O Rosal) hay extensas plantaciones de uva en las que se elaboran algunos de los vinos blancos con m&aacute;s prestigio del sector vitivin&iacute;cola.</p>

<p>La calidez y hospitalidad de sus gentes, nobles paisanos que no se imaginan viviendo en ning&uacute;n otro sitio, hace que cualquier visitante se sienta como en casa. Para todos aquellos viajeros que tengan previsto visitar esta zona, en estas l&iacute;neas hablaremos del municipio de O Rosal y todo lo que ofrece para visitar, para degustar y para empaparse de su rica cultura y sus arraigadas tradiciones.Lugar estrat&eacute;gico venerado y adorado, siempre deseado a lo largo de su ya extensa historia. Cualquier pueblo o tribu que pis&oacute; en la historia O Rosal, quiso asentarse en sus tierras para siempre. As&iacute; lo dictan las evidencias hist&oacute;ricas. En este municipio de poco más de 6.000 habitantes se han encontrado vestigios de la &eacute;poca paleol&iacute;tica, tales como pinturas rupestres y petroglifos; tambi&eacute;n d&oacute;lmenes de la &eacute;poca neol&iacute;tica y evidentes vestigios castre&ntilde;os. Esto nos da una idea de la riqueza cultural y la historia que encierra O Rosal y sus alrededores.</p><BR>
<footer>© Dar&iacute;o A. Salcidos &Aacute;lvarez</footer>
</body>
</html>