<!DOCTYPE html>
<html lang="gl-ES">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="icon" href="fotos/vikingo.png">
<link rel="stylesheet" type="text/css" href="estilo2.css">
<title>Baixo mi&ntilde;o-Salceda</title>
<img src="fotos/escudosalceda.png" width="100" height="150">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
</head>
<body>
<h1>Visita Salceda</h1>
<img id="fotosalceda" src="fotos/salceda.jpg">
<div id="textosalceda">
<p><span>Salceda</span> es una localidad del municipio de Pontevedra (Galicia, Espa&ntilde;a).</p>
<p>Salceda de Caselas es un municipio español situado en la parte suroriental de la comarca de Vigo, en la provincia de Pontevedra, comunidad de Galicia. Limita con los municipios de Tuy, Porriño, Puenteareas y Salvatierra de Mi&ntilde;o. Salceda de Caselas es uno los municipios que componen el &Aacute;rea Metropolitana de Vigo. Seg&uacute;n el Instituto Nacional de Estad&iacute;stica de Espa&ntilde;a, en el a&ntilde;o 2012 Salceda de Caselas contaba con 8.835 habitantes censados, de los cuales 4.477 eran varones y 4.358 mujeres.1 Salceda de Caselas es el municipio gallego que m&aacute;s increment&oacute; su poblaci&oacute;n durante el final del siglo XX hasta la primera d&eacute;cada del XXI, con un aumento del 37,6 por ciento en tan corto periodo de tiempo.</p>
</div>

<hr>
<ol type="I">
<li>Bodegas de <span>Salceda</span></li>
<li>Mirador Coto das P&iacute;as</li>
<li>Chan da Igrexa en Parderrubias</li>
<li>Regato da Fraga en Entenza</li>
</ol>
<hr>
<table border="1">
  <tr>
    <td><a href="https://dariosalcidosblog.wordpress.com/blog/" target="_blank">Blog de Dar&iacute;o</a></td>
    <td><a href="https://irocho.wordpress.com/" target="_blank"</a> <img src="fotos/irocho.png"></td>
	<td><a href="index.html"><img src="fotos/casa.png"></a>
  </tr>
</table>

<div id="videosalceda">
<h1>Video tur&iacute;stico sobre Salceda</h1>
<video width="400" controls>
  <source src="multimedia/salceda.mp4" type="video/mp4">
  <source src="multimedia/salceda.ogg" type="video/ogg"> 
</video>
</div>
<div id="textosalceda">
<p>El municipio de Salceda de Caselas est&aacute; situado al sur de la provincia de Pontevedra, perteneciendo geogr&aacute;ficamente a la comarca del Baixo Mi&ntilde;o. Limita al norte con el municipio de Ponteareas; al este con Salvaterra de Mi&ntilde;o; al sur con Tui y al oeste con O Porri&ntilde;o. Esta localidad se distribuye en siete parroquias (A Pico&ntilde;a, San Xurxo de Salceda, Santa Mar&iacute;a de Salceda, San Estevo de Budi&ntilde;o, Soutelo, Parderrubias y Entenza) y que mayoritariamente est&aacute; concentrada en los m&aacute;rgenes del r&iacute;o Caselas. Los montes principales son el Monte Faro, con una altitud de 395 metros, el Chan de Melo, con 402 metros, y San Cibr&aacute;n, con 430 metros. Destaca en el aspecto econ&oacute;mico el importante desarrollo industrial del pol&iacute;gono de O Cerquido, en Budi&ntilde;o, con una gran explotaci&oacute;n de canteras de granito.</p>

<p>El origen del nombre del municipio se busca en el de Santa Mar&iacute;a de Saliceta, monasterio de monjes y monjas fundado en el a&ntilde;o 914. Este monasterio fue triste refugio de Aragonta, que fue repudiada por su esposo Ordo&ntilde;o Segundo, ambos fundadores del mismo y sobre el que se levanta la actual iglesia parroquial del siglo XVIII. Otra referencia a esta villa viene del tiempo de Felipe II; durante su reinado Pedro de Alemparte Correa, arcediano de la iglesia de Santiago, compr&oacute; a este rey la ‘Feligres&iacute;a de Santa Mar&iacute;a de Salceda’ para edificar la casa y la granja de Pegullal. En la guerra de la independencia la villa fue invadida por las tropas francesas. Y mientras tanto las tropas gallegas en defensa de Espa&ntilde;a, bajo el mando del Abad de Couto, se asentaron junto a la ermita de Ascensi&oacute;n (Entenza), para poder desde all&iacute; reconquistar la ciudad de Tui.</p>

<p>El ayuntamiento de Salceda destaca por los numerosos y hermosos pazos esparcidos por su territorio. El Pazo de Budi&ntilde;o es un pazo agr&iacute;cola, de construcci&oacute;n datada del siglo XVI. El mayorazgo de esta casa fue fundado por Lorenzo Alemparte y V&aacute;quez de Lemos en el a&ntilde;o 1610. En la parroquia de Entenza destaca tambi&eacute;n otro pazo en el lugar llamado A Corisca, que perteneci&oacute; al general Rubio, personaje de mucha influencia en los destinos de esta parroquia. Merece especial inter&eacute;s un crucero barroco, datado del a&ntilde;o 1680, as&iacute; como la propia iglesia parroquial de posible origen rom&aacute;nico. En Santa Mar&iacute;a de Salceda destacan otros dos hermosos pazos: el de Pegullal y el de A Valle. Del primero de ellos destaca un gran escudo de armas sobre la puerta de entrada a la finca, doble escalinata y terraza de balaustradas. Del segundo, su escalera suntuosa, y su galer&iacute;a que ocupa la fachada sur y sus remates y coronamientos con las figuras de un &aacute;guila y un sol. Tambi&eacute;n deben ser visitadas la iglesia parroquial y el crucero del Cristo (a&ntilde;o 1655).</p>
<p>En San Marti&ntilde;o de A Pica&ntilde;a se encuentra el pazo conocido por el nombre de ‘A Casa Grande’, que es uno de los m&aacute;s hermosos de Galicia. Fue fundado en 1543 bajo la jurisdicci&oacute;n de Felipe II por Morguete Rodr&iacute;guez. Consta de torres, edificio rectangular y portal&oacute;n. Es una muestra del esplendor de los señores de A Pica&ntilde;a, que jugaron un importante papel en la comarca del siglo XV &oacute; XIX. Tambi&eacute;n es digno de menci&oacute;n el crucero de una sola pieza de Ata&uacute;de, del a&ntilde;o 1668.</p>
</div>
<hr>
<div class="titulosalceda">
  <h3>Sitios interesantes de Salceda</h3>
</div>
<div id="textosalceda2">
<b><h3>Chan da Igrexa en Parderrubias</h3></b>
<img class="fotossalceda" width="300" height="200" src="fotos/igrexasalceda.png"><BR>
<p>Parderrubias es una parroquia de Salceda de Caselas cuyo nombre se debe a las grandes piedras en forma de bolos gran&iacute;ticos que adornan parte de esta parroquia y que son tan habituales en estas comarcas. Parderrubias, era llamada por el obispo de Tui Prudencio de Sandoval en 1610 como Perarubeas y que quiere decir Pedras Rubias. Cuentan que estos grandes bolos gran&iacute;ticos debido a la lluvia y a los rayos del sol daban la impresi&oacute;n de volverse rubias.</p>
<b><h3>Regato da Fraga en Entenza</h3></b><BR>
<img class="fotossalceda" width="300" height="200"  src="fotos/regatosalceda.png"><BR>
<p>Muy cerca del Espicho do Faro, antiguo emplazamiento medieval situado en Salceda de Caselas, nace un peque&ntilde;o regato que desciende hacia el sur conocido como Regato da Fraga. Los alrededores de este alto est&aacute;n rodeados de canteras de granito y plantaciones de especies de r&aacute;pido crecimiento. Esto no impide que en cierto lugar se forme un peque&ntilde;o rinc&oacute;n lleno de magia que forma este regato da Fraga.</p>
<b><h3>Sobreiras centenarias de la Ascensi&oacute;n de Entenza</h3></b><BR><BR><BR>
<img class="fotossalceda" width="300" height="200"  src="fotos/sobreirasalceda.png">
<p>En la hist&oacute;rica parroquia de Entenza, en el concello de Salceda de Caselas, encontraremos una peque&ntilde;a capilla dedicada a la Ascensi&oacute;n.
Se trata de una sencilla construcci&oacute;n rectangular cuyos or&iacute;genes se van a principios del siglo XVII, concretamente al a&ntilde;o 1601, cuando fue mandada construir por el abad Juan Lorenzo Carvajal y nuevamente reedificada gracias a un devoto en 1698.</p>
</div><BR><BR><BR><BR><BR><BR><BR>
<footer>© Dar&iacute;o A. Salcidos &Aacute;lvarez</footer>


</body>
</html>