<!DOCTYPE html>
<html lang="gl-ES">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="icon" href="fotos/vikingo.png">
  <link rel="stylesheet" type="text/css" href="estilo2.css">
<title>Baixo mi&ntilde;o-Tui</title>
<img src="fotos/escudotui.png" width="100" height="150">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Bonheur+Royale&display=swap" rel="stylesheet">
</head>
<body>
<div class="textoizquierda">
<h1>Visita Tui</h1>
<img class="fotossalceda" src="fotos/tui.jpg">
<p><span>Tui</span> tiene cosas interesantes como la catedral de <span>Tui</span>.</p>
<p> El lugar est&aacute; ba&ntilde;ado por el r&iacute;o Mi&ntilde;o y por su afluente el Caselas.</p>
 <p>Es la parroquia más oriental del municipio de Tui, y limita con los t&eacute;rminos municipales de Salceda de Caselas y Salvatierra de Mi&ntilde;o.</p>
 <p>Con una extensi&oacute;n de 2,88 km², es la tercera localidad con mayor densidad de poblaci&oacute;n del municipio tudense, despu&eacute;s del propio <span>Tui</span> y de Randufe.</p>
<p>El lugar est&aacute; ba&ntilde;ado por el r&iacute;oo Mi&ntilde;o y por su afluente el Caselas.</p> 
<p>Es la parroquia m&aacute;s oriental del municipio de Tui, y limita con los t&eacute;rminos municipales de Salceda de Caselas y Salvatierra de Mi&ntilde;o.</p>
 <p>Con una extensi&oacute;n de 2,88 km², es la tercera localidad con mayor densidad de poblaci&oacute;n del municipio tudense, despu&eacute;s del propio <span>Tui</span> y de Randufe. </p>
 </div>
<hr>
<ol type="I">
<li>Catedral de <span>Tui</span></li>
<li>Parque Natural do Monte de Aloia</li>
<li>Ponte internacional</li>
</ol>
<hr>
<table border="1">
  <tr>
    <td><a href="https://dariosalcidosblog.wordpress.com/blog/" target="_blank">Blog de Dar&iacute;o</a></td>
    <td><a href="https://irocho.wordpress.com/" target="_blank"</a> <img src="fotos/irocho.png"></td>
	<td><a href="index.html"><img src="fotos/casa.png"></a>
  </tr>
</table>
<hr>
<div class="fotossalceda" >
<h1>Video tur&iacute;stico sobre Tui</h1>
<video width="400" controls>
  <source src="multimedia/tui.mp4" type="video/mp4">
  <source src="multimedia/tui.ogg" type="video/ogg">
</video>
</div>
<div class="textoizquierda">
<p>En 1983 se hallaron en el lecho del Mi&ntilde;o cinco hachas de bronce del siglo VIII o IX a. C. En 1976 hab&iacute;a aparecido un casco del mismo material datado en el IV a. C.; ese casco se atribuye a la cultura castre&ntilde;a, y se expone en el Museo Diocesano de Tuy.[1]2

La referencia documental m&aacute;s antigua que se conoce del lugar es de 1301: consigna que Fernando de Castro regal&oacute; su coto de Caldelas a Juan Fern&aacute;ndez de Sotomayor, obispo de Tuy.2

El manantial fue descubierto de manera casual hacia 1650 en lo que hoy es el barrio de Los Ba&ntilde;os (Os Ba&ntilde;os). Con el fin de aprovechar el agua para regar el ma&iacute;z y para curar las heridas del ganado, adem&aacute;s de darle uso como agua bendita, los vecinos hicieron un pozo que quedar&iacute;a arruinado por una crecida del r&iacute;o. Se volver&iacute;a a descubrir el manantial hacia 1750, y esta vez se aprovechar&iacute;a para tomar las aguas. Al principio se construir&iacute;an para ello unas caba&ntilde;as, pero, tras dos incendios en el verano de 1788, se sustituir&iacute;an por barracas de madera.

En 1889, el due&ntilde;o de los ba&ntilde;os, <span id="resaltoazul"> Antonio Oliver Rubio</span>, general de los tiempos de Alfonso XIII, hizo construir un hotel-balneario.2

Gracias al tren y a las aguas termales, Caldelas tuvo &eacute;pocas de prosperidad. En la estación de tren paraban los expresos, y el lugar lleg&oacute; a tener sala de cine y fiestas, y varios hoteles. La fama del balneario se prolongar&iacute;a hasta la Guerra Civil.2

En el siglo XX, floreci&oacute; una pujante industria maderera que ser&iacute;a sustituida en los años 70 por la arenera, orientada al suministro de arena de r&iacute;o para la construcci&oacute;n. Una de las compa&ntilde;&iacute;as areneras fue la que hall&oacute; los restos de bronce de la era precristiana. Esta industria arenera ser&iacute;a suprimida m&aacute;s adelante por su fuerte impacto ambiental.</p>
</div><BR>
<footer>© Dar&iacute;o A. Salcidos &Aacute;lvarez</footer>



</body>
</html>